[
	{
		"checked": false,
		"title":"Sakwa *",
		"image":"assets/images/sakwa.jpg",
		"description":
        "• Umie odłożyć pieniądze na zaplanowany wydatek. Potrafi oszacować, ile czasu będzie mu potrzebne na zebranie określonej kwoty.\n• Umie bezpiecznie przechowywać pieniądze.\n• Potrafi zadbać o powierzony sprzęt biwakowy i pionierski, tj. właściwie go przechowywać, transportować i kompletować."
    },
	{
		"checked": false,
		"title":"Gospodarz **",
		"image":"assets/images/gospodarz.jpg",
		"description":
        "• Umie skompletować narzędzia dla zastępu na biwak lub obóz.\n• Potrafi konserwować narzędzia pionierskie a także odpowiednio je oznakować. Umie prowadzić wykaz sprzętu zastępu.\n• Potrafi rozliczyć się z powierzonych pieniędzy (np. składek zastępu na wycieczkę). Umie prowadzić zeszyt wpływów i wydatków (np. w Excelu)."
    },
	{
		"checked": false,
		"title":"Kwatermistrz ***",
		"image":"assets/images/kwatermistrz.jpg",
		"description":
        "• Potrafi zaplanować budżet wyjazdu lub biwaku, sprawować nadzór nad wydatkami i rozliczyć powierzone środki.\n• Umie przygotować kompletną listę zadań kwatermistrzowskich związanych z organizacją biwaku lub wędrówki, takich jak dojazd, aprowizacja, noclegi. Każde z tych zadań potrafi wykonać samodzielnie.\n• Umie zamówić usługę lub dokonać zakupu przez internet, wykonać przelew i wypłacić pieniądze z bankomatu.\n• Wie, do czego służy książka inwentarzowa i finansowa, i umie prawidłowo dokonać w nich wpisu.\n• Potrafi opisywać faktury oraz przypisać wydatki do odpowiednich kategorii: materiały, żywność, wyposażenie itd."
    },
    {
		"checked": false,
		"title":"Magazynier ***",
		"image":"assets/images/magazynier.jpg",
		"description":
        "• Potrafi wykonać prace konserwacyjne sprzętu takiego jak namioty, sprzęt pływający, kanadyjki. Umie pokierować wykonaniem takich prac przez drużynę.\n• Potrafi wysuszyć namioty różnych typów, zabezpieczyć je przed zawilgoceniem i właściwie przygotować do magazynowania.\n• Umie właściwie przygotować i spakować sprzęt drużyny do transportu (np. w ciężarówce) i praktycznie ułożyć go w magazynie.\n• Umie prowadzić kompletną ewidencję sprzętu, potrafi dokonać wpisu w książce inwentarzowej i oznakować sprzęt.\n• Posiada sprawność Technika** ze ścieżki „Rzemiosło techniczne”."
    }
]