[
	{
		"checked": false,
		"title":"Obserwator Nieba *",
		"image":"assets/images/obserwatorNieba.jpg",
		"description":
            "• Umie odnaleźć na niebie Gwiazdę Polarną, a także rozpoznać 3 gwiazdozbiory.\n• Potrafi rozpoznać chmury z rodzaju Cumulus."
    },
	{
		"checked": false,
		"title":"Astronom **",
		"image":"assets/images/astronom.jpg",
		"description":
            "• Zna i umie samodzielnie odnaleźć na niebie 5 gwiazdozbiorów, w tym po jednym charakterystycznym dla nieba letniego i zimowego.\n• Potrafi wykorzystać mapę nieba, aby odnaleźć lub nazwać widoczne gwiazdozbiory i najjaśniejsze gwiazdy.\n• Umie przy pomocy danych astronomicznych (np. z Internetu) odnaleźć na niebie widoczne akurat planety."
    },
    {
		"checked": false,
		"title":"Meteorolog **",
		"image":"assets/images/meteorolog.jpg",
		"description":
            "• Umie na podstawie zjawisk na lądzie lub morzu ocenić siłę wiatru w skali Beauforta.\n• Potrafi odczytać z barometru ciśnienie atmosferyczne. Na podstawie kilku kolejnych pomiarów umie ocenić, czy ciśnienie rośnie, spada czy utrzymuje się na stałym poziomie.\n• Potrafi rozpoznać oznaki zbliżającej się burzy.\n• Umie rozpoznać 3 rodzaje chmur."
    },
	{
		"checked": false,
		"title":"Kopernik ***",
		"image":"assets/images/kopernik.jpg",
		"description":
        "• Potrafi używać teleskopu: wie do czego służą jego poszczególne części, jak go przechowywać i przygotować do obserwacji.\n• Umie przez teleskop obserwować ciała niebieskie (np. bliskie galaktyki, powierzchnię Księżyca, księżyce Jowisza) i zjawiska astronomiczne (np. fazy Wenus). Potrafi pokazać je kolegom.\n• Umie pokrótce wytłumaczyć wybrane zagadnienie współczesnej astronomii (np. przesunięcie ku czerwieni widma odległych obiektów, soczewkowanie grawitacyjne czy badanie składu chemicznego i ewolucji gwiazd).\n• Potrafi wyjaśnić zaobserwowany ruch planet po niebie za pomocą teorii heliocentrycznej."
    },
    {
		"checked": false,
		"title":"Synoptyk ***",
		"image":"assets/images/synoptyk.jpg",
		"description":
            "• Umie zorganizować stację meteorologiczną, która umożliwi pomiar temperatury powietrza, ciśnienia atmosferycznego i kierunku wiatru. Na podstawie odczytu z barometru potrafi obliczyć ciśnienie zredukowane do poziomu morza. Umie wykorzystać wyniki pomiarów do orientacyjnego przewidywania pogody.\n• Potrafi rozpoznać niebezpieczne zmiany siły i kierunku wiatru, takie jak szkwał, odbicie i dysza; umie wyjaśnić zjawisko bryzy porannej i wieczornej; wie, jakie kierunki wiatru dominują w Polsce. Potrafi wykorzystać tę wiedzę w praktyce (np. w czasie żeglugi lub rozstawiania obozowiska).\n• Umie rozpoznać rodzaj chmury ze względu na kształt i wysokość występowania. Potrafi wskazać zjawiska pogodowe związane z występowaniem różnych rodzajów chmur.\n• Potrafi korzystać z ogólnodostępnych numerycznych prognoz pogody, umie zinterpretować mapy pogody i meteogramy.\n• Potrafi wyjaśnić zjawisko powstawania układów barycznych oraz frontów atmosferycznych i ich wpływ na pogodę."
	}
]