[
	{
		"checked": false,
		"title":"Klaps *",
		"image":"assets/images/klaps.jpg",
		"description":
			"• Potrafi nakręcić scenę opowiadającą krótką historię lub obrazującą działania zespołu (np. wideorelacja z gry terenowej albo scena wyjaśniająca genezę nazwy zastępu)."
		
	},
	{
		"checked": false,
		"title":"Filmowiec **",
		"image":"assets/images/filmowiec.jpg",
		"description": 
			"• Potrafi zrealizować krótką, składającą się z kliku scen etiudę lub klip według własnej wizji.\n• Potrafi zebrać zespół, podzielić zadania (operator, aktorzy itd.) i czuwać nad ich realizacją.\n• Nakręcony materiał filmowy umie zmontować i zaprezentować publiczności (np. pokazać na zbiórce drużyny lub udostępnić w Internecie)."
		
	},
	{
		"checked": false,
		"title":"Reżyser ***",
		"image":"assets/images/rezyser.jpg",
		"description":
			"• Potrafi wyreżyserować krótki (5–15 min.) film fabularny lub dokumentalny. W czasie jego powstawania jest w stanie kierować całą ekipą filmową, dawać wskazówki, instruować aktorów, dbać o spójność stylu i obrazu.\n• Zna podstawy języka filmowego (np. rodzaje planów, techniki montażu, techniki aktorskie) i umie z nich świadomie korzystać przy realizacji filmu wywołując u widza zamierzone emocje.\n• Potrafi przekazać swoją wizję na film reszcie ekipy filmowej np. za pomocą scenariusza, opisu scen czy storyboardu."
	},
	{
		"checked": false,
		"title":"Operator filmowy ***",
		"image":"assets/images/operator.jpg",
		"description":
			"• Potrafi pełnić funkcję operatora (reżysera obrazu) przy realizacji krótkiego filmu fabularnego lub dokumentalnego\n• Umie kierować pracą kamery: potrafi ją obsługiwać, zna jej ograniczenia i walory techniczne.\n• Umiejętnie komponuje kadry, dobiera odpowiednie plany i światła. Potrafi twórczo współpracować z reżyserem filmu.\n• Posiada sprawność Migawki* ze ścieżki „Fotografia”."
		
	},
	{
		"checked": false,
		"title":"Animator ***",
		"image":"assets/images/animator.jpg",
		"description":
			"• Umie zrealizować krótki (1–2 min.) film animowany, wykorzystując dowolną technikę, taką jak animacja rysunkowa, animacja poklatkowa, animacja cyfrowa 2D lub 3D.\n• Zna różne zasady teoretyczne i sztuczki animacyjne oraz potrafi z nich korzystać w swoich dziełach (np. 12 podstawowych technik animacyjnych z książki „Animacja Disneya: Iluzja Życia”).\n• Posiada sprawność Plastyka* ze ścieżki „Rzemiosło plastyczne”."
		
	}
]
